<?php


define( "TEXT", "با فعال کردن اين گزينه ؛ در هنگام حمله به تمامي دهکده هاي شما ، سربازانتان در دفاع شرکت نمي کنند و کشته نخواهند شد" );
define( "No_GOLD", "مقدار طلا کافي نيست" );
define( "NO_Enter_LEVEL", "هيچ گزينه اي انتخاب نشد" );
define( "LEVEL", "يکي از گزينه ها را انتخاب نمائيد" );
define( "OK", "انجام شود" );
define( "NO_SET", "تنظيمات طلاي ارتقا هنوز توسط ادمين انجام نشده است" );
define( "YOUR_GOLD", "طلاي شما : " );
define( "YOUR_DEFEN", " وضعيت فعلي دفاع شما : " );
define( "YES_DEFEN", "دفاع انجام مي شود" );
define( "NO_DEFEN", "دفاع انجام نمي شود" );
define( "YES_DEFENE", "دفاع انجام شود" );
define( "NO_DEFENE", "دفاع انجام نشود" );
define( "NO_Start", "بازي هنوز شروع نشده است " );
define( "Tarrif", "مقدار طلاي لازم :  " );
define( "defualt1", "بازگشت به حالت عادي انجام شد" );
define( "DONE", "با موفقيت انجام شد،از اين پس سربازانتان در دفاع شرکت نخواهند کرد" );
define( "Lock", "در حال حاضر اين ماژول غير فعال است" );
define( "BEFORE", "شما از قبل گزینه دفاع نکردن را انتخاب کرده اید" );
define( "BEFOREE", "فعالسازی مجدد (رایگان)" );

?>
