<?php

###############################  S  T  A  R  T   ################################
##              -= YOU MAY NOT REMOVE OR CHANGE THIS NOTICE =-                 ##
##  Version        2.0.0                                                       ##
##  Developed by:  Saeed                                                       ##
##  License:       Travian.100100@yahoo.com                                    ##
##  Copyright:    Travian.100100@yahoo.com All rights reserved.                ##
##                                                                             ##
#################################################################################



define( "LANGUI_MANUAL_T1", "نژادها" );
define( "LANGUI_MANUAL_T2", "ساختمان ها" );
define( "LANGUI_MANUAL_T3", "سئوالات متداول" );
define( "LANGUI_MANUAL_T4", "5 امپراطوری در بازی وجود دارند ، مغول ها ، پارس ها ، توتن ها ، رومی ها و گول ها ، که هر کدام از آنها معایب و مزایای خود را دارند،حتی سربازانی متفاوت دارند ، شما می توانید یکی از این قبایل را انتخاب کنید" );
define( "LANGUI_MANUAL_T5", "نژاد مغول یکی قوی ترین نژاد ها در حمله است. سربازان خونخوار این نژاد به شدت وحشی هستند و از مرگ هراسی ندارند." );
define( "LANGUI_MANUAL_T21", "نژاد پارس قوی ترین سربازان را دارد ، سربازان بی باک و با شهامت که همیشه فرمانبردار هستند." );
define( "LANGUI_MANUAL_TR9", "نژاد عثمانی قوی ترین سرباز دفاعی را دارد ،سربازان نسبتا ارزان و به صرفه که همیشه در دسترس شما هستند" );
define( "LANGUI_MANUAL_T6", "سربازان مغول" );
define( "LANGUI_MANUAL_T7", "قدرت حمله" );
define( "LANGUI_MANUAL_T8", "قدرت دفاع در برابر پیاده نظام" );
define( "LANGUI_MANUAL_T9", "قدرت دفاع در برابر سواره نظام" );
define( "LANGUI_MANUAL_T10", "سرعت" );
define( "LANGUI_MANUAL_T11", "فرسنگ در ساعت" );
define( "LANGUI_MANUAL_T12", "ویژگی ها" );
define( "LANGUI_MANUAL_T13", "غارت دهکده ها : غارت از مخفیگاه ها به میزان" );
define( "LANGUI_MANUAL_T14", "ساخت و ساز همزمان  مزارع و معادن, ساختمان" );
define( "LANGUI_MANUAL_T15", "افزایش قدرت دفاعی از طریق افزایش سطح دیوار شهر" );
define( "LANGUI_MANUAL_T16", "تاجران با تجربه تر که قادرند منابع بیشتری حمل کنند" );
define( "LANGUI_MANUAL_T17", "پیاده نظام و سواره نظام بسیار قوی" );
define( "LANGUI_MANUAL_T177", "پیاده نظام و سواره نظام فوق العاده قوی" );
define( "LANGUI_MANUAL_T18", "توسعه گران و طولانی است" );
define( "LANGUI_MANUAL_T188", "توسعه مناسب و بصرفه است" );
define( "LANGUI_MANUAL_T19", "از هر منبع " );
define( "LANGUI_MANUAL_T20", "فرسنگ در ساعت" );
define( "LANGUI_MANUAL_TR8", "امپراطوری عظیم پارس بی شک معتبر ترین امپراطوری باستان است.داشتن فرهنگ غنی و سرشار از تفکر نظیر تخت جمشید و آئین به جا مانده از ویژگی های اصلی این امپراطوری است. در سرزمین های این امپراطوری قومیت های متفاوتی مثل ترک ها ، لر ها ، زندی ها و بلوچ ها زندگی می کنند.داشتن روحیه تلاش و جنگندگی در بین سربازان این سرزمین بیشک باعث شکست ناپذیری آنها خواهد بود" );
define( "LANGUI_MANUAL_T22", "سربازان پــارسی" );
define( "LANGUI_MANUAL_T23", "امپراطوری رومی ها که با بکار گیری نخبگان علمی در معماری و ساخت و ساز شهر ها بی نظیر هستند، سربازان نخبه که ضمن دیدن آموزش های فراوان در دفاع و حمله متناسب هستند. سربازانی با قدرت دفاعی بالا در برابر حمله سواره نظام و پیاده نظام ، از آنجایی که زمان و هزینه آموزش دادن این سربازان گران است ، تجربه و بکارگیری آنها مفید تر از سایر سربازان است. وجود سواره نام سزار در بین ارتش این امپراطوری باعث دلگرمی کسانی خواهد بود که تازه بازی را شروع کرده اند." );
define( "LANGUI_MANUAL_T24", "سربازان رومی ها" );
define( "LANGUI_MANUAL_T25", "پیاده نظام بی نظیر و قوی و سواره نظام متعادل" );
define( "LANGUI_MANUAL_T27", "سرزمین یونان که انسانهای صلح دوست در آن زندگی می کردند . سربازان این امپراطوری آموزش های دفاعی بیشتری نسبت به حمله می بینند. دفاع این سرزمین از حمله آن قوی تر است. د با قرار دادن تله در سر راه سربازان مهاجم باعث دستگیری آنها می شوند.سواره نظام هایی از جنس رعد که در سرعت بی همتا و مثال نزدنی هستند. این امپراطوری به کسانی که تازه با این بازی آشنا شده اند و هنوز تجربه ای ندارند سفارش می شود." );
define( "LANGUI_MANUAL_T28", "سربازان گول ها" );
define( "LANGUI_MANUAL_T29", "حداکثر سرعت یک سرباز در سرور متعلق به این نژاد است" );
define( "LANGUI_MANUAL_T30", "دیوار شهر متوسط " );
define( "LANGUI_MANUAL_T31", "ظرفیت مخفیگاه 2 برابر  نسبت به سایرین دارند" );
define( "LANGUI_MANUAL_T32", "منجنیق ها و ماشین های جنگی گران" );
define( "LANGUI_MANUAL_T33", "مهاجران ارزان قیمتن" );
define( "LANGUI_MANUAL_T34", "آلمانی های گرسنه و خونخوار که به هیچ سرزمینی امان نمی دهند ، وجود این امپراطوری در همسایگی هر سرزمین خواب را از چشمان همسایگانش می رباید، داشتن حس انتقام در بین سربازان این سرزمین ، بی باکی در حملات و کشتار بیرحمانه از مهمترین ویژگی هاست؛ سربازان ارزان قیمت و سلحشور ، که با نوشیدن لیموناد های تازه سر به هوا می شوند. دفاع این سرزمین نسبت به سایر نژاد ها ضعیف تر است.بازیکنان خبره اکثرا با بهره گیری از استعداد های سربازان این امپراطوری خود را جزء نفرات برتر قرار می دهند" );
define( "LANGUI_MANUAL_T35", "سربازان توتن ها" );
define( "LANGUI_MANUAL_T37", "دیوار خاکی آنها تقریبا غیر قابل تخریب است ، اما در قدرت دفاعی بی تاثیر است" );
define( "LANGUI_MANUAL_T38", "بسیار ارزان و سریع ساخته می شوند" );
define( "LANGUI_MANUAL_T39", "ضعیف در دفاع" );
define( "LANGUI_MANUAL_T40", "<p>در ابتدای بازی جهت سریعتر رسیدن به وضعیت مناسب اقتصادی و رشد ، شما را با 17 ساختمان اساسی و کاربردی آشنا خواهیم کرد. منابع تولیدی هر دهکده 4 نوع است : چوب ، خشت ، آهن و گمدم که هر کدام در معادن خود برداشت می شوند.برای افزایش تولید هر منبع خام باید سطح آنها را افزایش دهید. این منابع جهت ساخت و ساز سربازان و ساختمانها خرج می شوند.<p>زمانی که شما قصد ساخت ساختمان ها را دارید ابتدا باید ملزومات و پیش نیاز های آن را تامین کنید. ساخت ساختمانها به ترتیب است و اصول خاصی ندارد</p></p>" );
define( "LANGUI_MANUAL_T41", "ساختمان اصلی" );
define( "LANGUI_MANUAL_T42", "معماران در ساختمان اصلی زندگی می کنند. با ارتقاي هرچه بيشتر اين ساختمان، معماران نيز سريعتر كار مي كنند و زمان ساخت ديگر ساختمان ها، كاهش مي يابد" );
define( "LANGUI_MANUAL_T43", "مزایا نژاد" );
define( "LANGUI_MANUAL_T44", "رومی ها : شما می توانید همزمان یکی از منابع و یکی از ساختمان ها را بسازید" );
define( "LANGUI_MANUAL_T45", "<b>هزینه </b> و <b> زمان ساخت  </b>در سطح 1" );
define( "LANGUI_MANUAL_T46", "پیش نیاز" );
define( "LANGUI_MANUAL_T47", "هیچ" );
define( "LANGUI_MANUAL_T48", "انبار" );
define( "LANGUI_MANUAL_T49", "تمامی تولیدات چوب ، خشت و آهن در انبار نگهداری می شود. هر چه سطح انبار بیشتر باشد ، گنجایش آن بیشتر است و مواد بیشتری در آن جای می گیرد" );
define( "LANGUI_MANUAL_T50", "انبار غذا" );
define( "LANGUI_MANUAL_T51", "گندم حاصل از مزارع شما، در اينجا ذخيره مي‌شود و با افزايش ظرفيت انبار غذا مي توانيد گندم بيشتري را ذخيره كنيد");
define( "LANGUI_MANUAL_T52", "مخفیگاه" );
define( "LANGUI_MANUAL_T53", "در زمانی که به دهکده های شما حمله می شود ، مهاجم از سرزمین شما به میزان سربازانش از منابع شما غنیمت می برد ، مخفیگاه منابع شما به به میزان ظرفیتش در خود مخفی می کند تا سربازان مهاجم نتوانند انها را غارت کنند" );
define( "LANGUI_MANUAL_T54", "گول ها : می توانند 2 برابر ظرفیت مخفیگاه ؛ منابع پنهان کنند" );
define( "LANGUI_MANUAL_T55", "توتن ها : می توانند به میزان 66% منابع را از مخفیگاه غارت کنند" );
define( "LANGUI_MANUAL_T56", "سفارت" );
define( "LANGUI_MANUAL_T57", "سفارت محلی هست که دیپلمات ها در آن کار می کنند. با ساخت آن امکان پیوستن به اتحاد های مختلف برای شما بوجود می آید و با ساخت سفارتخانه سطح 3 قادر به ساخت اتحاد و دعوت بازیکنان خواهید شد (زمانی قادر به ساخت اتحاد هستید که خود عضو اتحاد دیگری نباشید؛ به ازای هر سطح سفارت قادر به دعوت 3 بازیکن جدید به اتحاد خواهید شد).");
define( "LANGUI_MANUAL_T58", "اردوگاه" );
define( "LANGUI_MANUAL_T59", "لشکریان دهکده شما در این مكان جمع می شوند. از اینجا می توانید آنها را براي كمك و يا حمله اعزام كنيد.");
define( "LANGUI_MANUAL_T60", "بازار" );
define( "LANGUI_MANUAL_T61", "در بازار می توانید منابع را با بازیکنان دیگر معامله کنید. هر قدر سطح بازارتان بالاتر باشد، تعداد تجار بيشتري خواهيد داشت و منابع بیشتری را می توانید ارسال كنيد.");
define( "LANGUI_MANUAL_T64", "سربازخانه" );
define( "LANGUI_MANUAL_T65", "در سربازخانه شما می توانید سربازان پیاده نظام تربیت کنید. هر قدر سطح سربازخانه بالاتر باشد، تربیت سربازها سریعتر خواهد گشت.");
define( "LANGUI_MANUAL_T66", "اصطبل" );
define( "LANGUI_MANUAL_T67", "فدر اصطبل سواره نظام ها تربیت می شوند. هر قدر سطح این ساختمان بالاتر باشد نیروها سریعتر آماده خواهند شد.");
define( "LANGUI_MANUAL_T68", "کارگاه" );
define( "LANGUI_MANUAL_T69", "در کارگاه شما می توانید ماشینهای جنگی مثل دژكوب و منجنیق را تولید کنید");
define( "LANGUI_MANUAL_T70", "دارالفنون" );
define( "LANGUI_MANUAL_T71", "فدر دارالفنون شما می توانید نیروهای جديدي تحقيق کنید. هر نیرویی که تحقیق کنید، قادر خواهید بود در ساختمان مربوط به آن نیرو، از نوع نیروی تحقیق شده تربیت کنید. هر قدر سطح دارالفنون بالاتر باشد، نیروهای بهتری قابل تحقیق خواهند بود.");
define( "LANGUI_MANUAL_T72", "اسلحه سازی" );
define( "LANGUI_MANUAL_T73", "در اسلحه سازی، اسلحه های سربازان بهبود داده مي شود. با ارتقا دادن این ساختمان، سلاح های بهتری در اختیار نیروهایتان قرار خواهد گرفت.");
define( "LANGUI_MANUAL_T74", "زره سازی" );
define( "LANGUI_MANUAL_T75", "در زره سازی، پوشش سربازان بهبود داده می شود. با ارتقا دادن زره سازی، پوششهای بهتری برای سربازان ساخته خواهد شد.");
define( "LANGUI_MANUAL_T76", "قصر" );
define( "LANGUI_MANUAL_T77", "در قصر شاه و ملکه امپراطوری زندگی می کنند. شما در کل امپراطوری فقط یک قصر می توانید داشته باشید. فقط دهکده ای که قصر شما در آن است را می توانید به پایتخت خود تبدیل کنید (شما نمی توانید در یک دهکده قصر و اقامتگاه را با هم داشته باشید).");
define( "LANGUI_MANUAL_T78", "اقامتگاه" );
define( "LANGUI_MANUAL_T79", "اقامتگاه یک کاخ کوچک است که شاه و ملکه در زمان دیدار از دهکده در اینجا به سر می برند. اقامتگاه، دهکده را در مقابل دشمنانی که قصد تصرف آن را دارند، مقاوم می کند (شما نمی توانید در یک دهکده قصر و اقامتگاه را با هم داشته باشید).");
define( "LANGUI_MANUAL_T80", "دفتر تجارت" );
define( "LANGUI_MANUAL_T81", "در دفتر تجارت می توانید گاری های تجار را پیشرفت دهید و به اسبهای قوی تر مجهز کنید. گاری های پیشرفته تر ظرفیت حمل بیشتری خواهند داشت.");
define( "LANGUI_MANUAL_T82", "میدان تمرین" );
define( "LANGUI_MANUAL_T83", "در میدان تمرین، لشگریان شما استقامت خود را افزايش مي دهند. با ارتقاي هرچه بيشتر اين ساختمان، سربازان شما از فاصله 30 مربع به بعد، سریعتر حرکت می کنند");
define( "LANGUI_MANUAL_T84", "چگونه می توانم یک اردوگاه درست کنم؟" );
define( "LANGUI_MANUAL_T85", "محل ساخت اردوگاه در زمین های علفی روبروی ساختمان اصلی به شکل نیم دایره است" );
define( "LANGUI_MANUAL_T86", "چگونه می توانم به یک اتحاد درست کنم؟" );
define( "LANGUI_MANUAL_T87", "برای ایجاد و ساخت یک اتحاد شما نیاز به یک سفارت سطح 3 دارید که گنجایش 3 نفر را دارد. برای پیوستن به یک اتحاد و قبول دعوتنامه داشتن سفارت سطح 1 هم کافی است" );
define( "LANGUI_MANUAL_T88", "چگونه می توانم نام دهکده ام را تغییر دهم ؟" );
define( "LANGUI_MANUAL_T89", "ابتدا وارد  دهکده ای که قصد تغییر نام آنرا دارید می شوید ، سپس با زدن بر روی پروفایل ( در منوی سمت راست صفحه) وارد اطلاعات شخصی می شوید و با زدن بر ویرایش مشخصات می توانید نام دهکده تان را تغییر دهید" );
define( "LANGUI_MANUAL_T90", "چگونه لشگر تربیت کنم؟" );
define( "LANGUI_MANUAL_T91", "شما ابتدا باید سطح ساختمان الی را به 3 برسانید ، سپس یک اردوگاه بسازید ، و هر نقطه از دهکده که خواستید سرباز خانه داایجاد نمائید" );
define( "LANGUI_MANUAL_T92", "چگونه می توانم از روستای خود دفاع کنم؟" );
define( "LANGUI_MANUAL_T93", "بعد از تربیت نیروهای دفاعی آنها را در دهکده ای که به آن حمله شده است نگهدارید ، یا از دهکده های دیگر به کمک دهکده دفاع ارسال نمائید" );
define( "LANGUI_MANUAL_T94", "چرا با حمله به روستایی بدون سرباز و دفاع ، سربازنم کشته می شوند ؟" );
define( "LANGUI_MANUAL_T95", "داشتن دیوار شهر و اقامتگاه و قصر باعث افزایش قدرت دفاعی شهر می شود. اگر دهکده ای که به آن حمله می کنید این ساختمانها را داشته باشند در برابر سربازانتان دفاع می کنند" );
define( "LANGUI_MANUAL_T96", "كچگونه جمعیتم را بیشتر کنم؟" );
define( "LANGUI_MANUAL_T97", "وقتی که شما ساختماهای خود را به سطح بالاتر ارتقا می دهید جمعیتتان افزایش می یابد ، دقت فرمائید که وجود سربازان تاثیری در جمعیت دهکده تان ندارد" );
define( "LANGUI_MANUAL_T98", "کمک : تولید گندمم کمتر و کمتر می شود!!!" );
define( "LANGUI_MANUAL_T99", "هر چه بر جمعیت و سربازانتان افزوده شود ، میزان مصرف گندم افزایش پیدا می کند ، در اینصورت شما بایست قبل از منفی شدن تولیدات گندم دهکده تان ، گندم زار ها را ارتقا دهید" );
define( "LANGUI_MANUAL_T100", "چرا سربازانم منابع کمی در حمله غارت می کنند؟" );
define( "LANGUI_MANUAL_T101", "علت های متفاوتی می تواند وجود داشته باشد ، داشتن مخفیگاههای با سطح بالا و تعداد زیاد در دهکده های دشمنان ، یا اینکه قبل از شما کسی انبار آنها را خالی کرده است ، و یا با هوشیاری و آمادگی حریفتان آنها را خرج کرده است." );
define( "LANGUI_MANUAL_T102", "چگونه میتوانم یک دهکده جدید ایجاد یا ترف کنم؟" );
define( "LANGUI_MANUAL_T103", "برای ساخت یک دهکده جدید ، شما نیاز به 3 مهاجر دارید. با ارتقای اقامتگاه یا قصر می توانید مهاجر بسازید ، داشتن امتیاز فرهنگی به میزان اعلام شده الزامی است. جهت تصرف دهکده دیگران باید یک رئیس یا سناتور یا ارباب تربیت کنید." );
define( "LANGUI_MANUAL_T104", "چرا یکی از دهکده هایم غیب شده است؟" );
define( "LANGUI_MANUAL_T105", "در تراوین همیشه جنگ و خونریزی وجود دارد ، زمانیکه با رئیس و سناتور و ارباب به دهکده های غیر پایتختتان حمله می شود ، آنها باعث کاهش وفاداری دهکده هایتان به شما می شوند و در آخر اگر از آنها دفاع نکنید به تصرف مهاجمین در خواهند آمد" );
define( "LANGUI_MANUAL_T106", "مصرف غذا" );
define( "LANGUI_MANUAL_T107", "مصرف گندم" );
define( "LANGUI_MANUAL_T108", "مزایای نژاد ها :" );
define( "LANGUI_MANUAL_T109", "اطلاعات جامع بازی" );
?>
