<?php


define( "Tarrif", " تعرفه های خرید ساختمان و مرخصی" );
define( "Dayv", "&#1605;&#1585;&#1582;&#1589;&#1740; &#1585;&#1608;&#1586;&#1575;&#1606;&#1607;" );
define( "Hoursv", "&#1605;&#1585;&#1582;&#1589;&#1740; &#1587;&#1575;&#1593;&#1578;&#1740;" );
define( "Lvelup", "سطح ساختمان" );
define( "Backtobuildings", "بازگشت جهت خرید ساختمان" );
define( "Backtorest", "بازگشت به مرخصی" );
define( "GoldMover", " با اين برنامه شما قادر خواهيد بود که طلاي خود را به اکانتهاي ديگر منتقل نمائيد" );
define( "Your_Gold", "مقدار طلای شما: " );
define( "Movepay", "کارمزد انتقال: " );
define( "percent", " درصد " );
define( "Accounts", " اسم اکانت مقصد " );
define( "Goldnu", " تعداد طلا :  " );
define( "move", "انتقال" );
define( "Error1", " جمعيت شما کمتر از حد مجاز براي انتقال طلا است" );
define( "People", "جمعيت اکانت شما : " );
define( "People2", "نفر" );
define( "Error2", " نام اكانت مقصد وارد نشده است " );
define( "Error3", " مقدار طلا وارد نشده است " );
define( "Error4", "مقدار طلاي شما براي انجام اين عمليات کافي نيست " );
define( "Error5", " اين نام وجود ندارد " );
define( "OK", " طلا انتقال يافت " );
define( "BuildingOK", "  مشکلی در ساختمانهای شما یافت نشد ، اگر مشکل اکانتتان برطرف نشد به ادمین نامه ارسال نمائید. " );
define( "BuildingOK2", "مشکل اين دهکده با موفقيت حل شد. " );
define( "CobfigOK", "با تشکر ، مشکل برطرف و تنظیمات بارگذاری گردید " );

define( "Backtohero", "بازگشت به ارتقا قهرمان" );
define( "Tarrifhero", "تعرفه ارتقا قهرمان" );
define( "Heros", "ضریب در سطح قهرمان" );
define( "GoldHeros", "مقدار طلا لازم" );

	

?>