<?php

define( "LANGUI_PWD_T1", "کلمه عبور جدید" );
define( "LANGUI_PWD_T2", "تایید کلمه عبور جدید" );
define( "LANGUI_PWD_T3", "شما می توانید رمز عبور فراموش شده خود را بازیابی نمائید \r\n <br> اگر اکانت شما فعال است و کلمه عبور را فراموش کرده اید می توانید از طریق ایمیل خود آنرا بازیابی نمائید" );
define( "LANGUI_PWD_T4", "پست الکترونیکی ( ایمیل)" );
define( "LANGUI_PWD_T5", "پست الکترونیکی وارد شده مطابقت ندارد" );
define( "LANGUI_PWD_T6", "رمز عبور جدید برایتان ارسال شد ، جهت فعالسازی کلمه عبور ، به ایمیلتان مراجعه فرمائید" );
define( "LANGUI_PWD_T7", "تغییر کلمه عبور با موفقیت انجام گردید" );
define( "LANGUI_PWD_T8", "رمز عبور تغییر نیافت" );
?>
