<?php


define( "TEXT", "از طریق این برنامه می توانید نام اکانت خود را تغییر دهید" );
define( "No_GOLD", "مقدار طلا کافي نيست" );
define( "INPUT", " مقدار طلاي لازم :     " );
define( "OK", "انجام شود" );
define( "YOUR_GOLD", "طلاي شما : " );
define( "NAME", "اسم اکانت :" );
define( "PASSWORD", "پسورد فعلی: " );
define( "NEWNAME", "اسم جدید :" );
define( "No_PASS", "پسورد وارد نشده است" );
define( "No_NAME", "نام اکانت جدید وارد نشده است" );
define( "NO_Start", "بازي هنوز شروع نشده است " );
define( "ERROR_PASS", "پسورد وارد شده صحیح نمی باشد" );
define( "DONE", "با موفقيت انجام شد،اسم جدید اکانت :" );
define( "IS_NAME", "اسم اکانت قدیمی و جدید مشابه هم هستند" );
define( "Lock", "در حال حاضر اين ماژول غير فعال است" );
define( "NO_SET", "تنظيمات طلا هنوز توسط ادمين انجام نشده است" );
define( "ISSACCOUNT", "این نام وجود دارد" );
define( "DONEE", "تغییر رنگ اکانت با موفقیت انجام شد" );
define( "EROOR", "رنگ انتخاب شده ، رنگ ادمین بازی است" );
define( "No_Color", "رنگی انتخاب نشده است" );
define( "Choice_Pick", "جهت تغییر رنگ اکانت ؛ بر روی شکل زیر کلیک کرده و رنگ مورد علاقه خود را انتخاب نمائید <p>و پس از انتخاب تائید نمائید" );



?>
