<?php

###############################  S  T  A  R  T   ################################
##              -= YOU MAY NOT REMOVE OR CHANGE THIS NOTICE =-                 ##
##  Version        2.0.0                                                       ##
##  Developed by:  Saeed                                                       ##
##  License:       Travian.100100@yahoo.com                                    ##
##  Copyright:    Travian.100100@yahoo.com All rights reserved.                ##
##                                                                             ##
#################################################################################


define( "YOUR_GOLD", "طلای شما : " );
define( "OK", "انجام شود" );
define( "No_GOLD", "مقدار طلا کافی نیست" );
define( "NO_SET", "تنظیمات طلای مرخصی هنوز توسط ادمین انجام نشده است" );
define( "Day_Rest", "مرخصی روزانه " );
define( "Hours_Rest", "مرخصی ساعتی " );
define( "NO_Enter_TimeRs", "مدت مرخصی مشخص نشده است" );
define( "DONE", "مرخصی شما از هم اکنون آغاز شد ؛ خدا نگهدار" );
define( "LOCK_DAY", "مرخصی روزانه توسط ادمین غیر فعال گردید" );
define( "LOCK_HOURS", "مرخصی ساعتی توسط ادمین غیر فعال گردید" );
define( "Notic", "در طول دوره مرخصی تمامی ساخت و ساز شما متوقف خواهد بود" );
define( "Click", "تعرفه ها" );
define( "Rest1", "در حال حاظر شما در مرخصي به سر مي بريد" );
define( "Rest2", "در وارد کردن پسورد اکانت خود دقت فرمائيد " );
define( "Rest3", "جهت بازگشت از مرخصی اطلاعات زیر را تکمیل و فعال نمائید" );
define( "Rest4", " اسم اکانت :  " );
define( "Rest5", "پسورد اکانت  :" );
define( "Rest6", "فعال شود" );
define( "Rest7", " گرامي " );
define( "Rest8", "اکانت شما از حالت مرخصی خارج شد ؛ حال می توانید وارد بازی شوید " );
define( "Rest9", "ورود به بازی" );
define( "Rest10", "اکانت شما در حالت مرخصی نبوده است" );
define( "Rest11", "پسورد شما اشتباه است" );
define( "Rest12", "این نام کاربری وجود ندارد" );


?>
